Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/porotuholain_mukaiset_korvaukset_poronhoitovuoden_2021-2022_tuhoista_tulee_maksaa_poronhoitajille_.html.tmx
Source language: fin
Languages: sme

source: Porotuholain mukaiset korvaukset poronhoitovuoden 2021–2022 tuhoista tulee maksaa poronhoitajille
sme: Boazovahátlágas dárkkuhuvvon buhtadusaid boazodoallojagi 2021–2022 vahágiin galgá máksit boazodoalliide

source: Saamelaiskäräjät on aloittanut neuvottelut maa- ja metsätalousministeriön kanssa porotuholain toimeenpanon mukaista valmistelua koskien.
sme: Sámediggi lea álggahan ráđđádallamiid eana- ja meahccedoalloministeriijain guoskkadin boazovahátlága ollašuhttima guoski válmmaštallama.

source: Saamelaiskäräjien mukaan laidunolosuhteiltaan poikkeuksellisen poronhoitovuoden 2021–2022 tilanne täyttää lainsäädännössä korvauksen perusteeksi asetetut kriteerit.
sme: Sámediggi oaivvilda, ahte boazodoallojagi 2021–2022 goavvi deavdá kriteraid, mat leat ásahuvvon láhkaásaheamis buhtadusa vuođustussan.

source: – Saamelaiskäräjät vaatii, että porotuholain mukaiset korvaukset poronhoitovuonna 2021–2022 aiheutuneista vahingoista maksetaan oikeudenmukaisesti niille poronhoitajille, jotka ovat vahinkoa kärsineet – myös niissä paliskunnissa, joissa on ollut ylilukua.
sme: – Sámediggi gáibida, ahte boazovahátlágas dárkkuhuvvon buhtadusat boazodoallojagi 2021-2022 áigásaš vahágiin máksojuvvojit vuoiggalaččat daid boazodoalliide, geat leat vahága gillán – maiddái daid bálgosiin, gos leat leamaš badjel lobálaš meari bohccot.

source: Tätä näkemystä tukee Pohjois-Suomen hallinto-oikeuden tuore ratkaisu kumota ELY-keskuksen päätökset hylätä porotuholain mukaisten vahinkojen korvaushakemukset Näkkälän paliskunnan poronhoitajien osalta talven 2019–2020 tuhoja koskien, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Dán oainnu doarju Davvi-Suoma hálddahusrievtti gieskat addin čoavddus, mas gomihuvvojedje EJB-guovddáža mearrádusat main hilgojuvvojedje boazovahátlága mieldásaš vahágiid buhtadusohcamušat Neakkela bálgosa boazodoalliid buohta dálvvi 2019–2020 vahágiin, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Poronhoitovuonna 2021–2022 saamelaisten kotiseutualueen poronhoitajat kohtasivat lyhyen ajan sisään jo toisen poikkeuksellisen haastavan talven.
sme: Boazodoallojagi 2021–2022 áigge sámiid ruovttuguovllu boazodoallit vásihedje oanehis áigge siste juo nuppi goavvedálvvi.

source: Laidunolosuhteet maan päälle jäätyneen lumikerroksen ja homeen pilaamien laitumien vuoksi alkoivat monissa alueen paliskunnissa muodostua erittäin vaikeiksi jo syystalvella 2021.
sme: Eatnama bajoža ala jikŋon muohttaga ja maiddái guohppuma geažil guohtun álggii máŋgga bálgosis šaddat erenomáš váttisin juo čakčadálvve 2021.

source: Maa- ja metsätalousministeriö ilmoitti maaliskuun alussa 2022, että Luonnonvarakeskus (Luke) laatii selvityksen talven 2021–2022 olosuhteista poronhoitoalueella, sen jälkeen, kun viisi saamelaisten kotiseutualueen paliskunnista olivat tehneet tiedoksiannon maa- ja metsätalousministeriölle poikkeuksellisista lumi- ja luonnonolosuhteista.
sme: Eana- ja meahccedoalloministeriija almmuhii njukčamánu álggus 2022, ahte Luondduriggodatguovddáš (Luke) ráhkada čielggadusa dálvvi 2021–2022 dilis boazodoalloguovllus, dan maŋŋá, go vihtta bálgosa sámiid ruovttuguovllus ledje dahkan diehtunaddima eahpedábálaš muohta- ja luonddudili birra eana- ja meahccedoalloministeriijai.

source: Myös Saamelaiskäräjät kävi ministeriön kanssa neuvottelut asian tiimoilta, ja vetosi silloiseen maa- ja metsätalousministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi avoimella kirjeellään .
sme: Maiddái Sámediggi ráđđádalai ministeriijain áššis, ja doarjalii dalá eana- ja meahccedoalloministtar Leppäi boazojámuid ovddalgihtii eastadeami ja boazovahátlága mieldásaš meannudeami álggaheami várás rabas reivviin .

source: Luke totesi selvityksessään , että lumen kova ja jäinen pohjakerros sekä alueen kasvillisuuden korkeat hometoksiinipitoisuudet aiheuttivat vaikeat laidunolosuhteet osassa poronhoitoaluetta talvella 2021–2022.
sme: Luke gávnnahii čielggadusas , ahte muohttaga garra ja jikŋon bodnegeardi ja maiddái guovllu šattolašvuođa mearkkašahtti guohpatoksiidnadoalut váttásmahtte guohtuma muhtin osiin boazodoalloguovllus dálvvi 2021–2022 áigge.

source: Selvityksessä arvioitiin poikkeuksellisten laidunolosuhteiden ulottuneen yhteensä 19 paliskunnan alueelle.
sme: Čielggadusas árvvoštallui, ahte eahpedábálaš guohtondilli olai oktiibuot 19 bálgosa viidodahkii.

source: Alue käsittää laajan alan saamelaisten kotiseutualueen paliskunnista sekä erityisesti poronhoidolle varatusta alueesta.
sme: Guovlu guoská viiddes oasi sámiid ruovttuguovllu bálgosiin ja maiddái erenomážit boazodollui várrejuvvon guovllus.

source: Lisäksi näiden 19 paliskunnan alueella hoidetaan yli puolet koko poronhoitoalueen poroista.
sme: Dan lassin dán 19 bálgosa viidodagas dikšojuvvo badjel bealli olles boazodoalloguovllu bohccuin.

source: Toisin kuin edellisellä kerralla porotuholakia sovellettaessa, Luken selvitystä täydennettiin kuntien maaseutuelinkeinoviranomaisten tekemillä tarkastuksilla.
sme: Eará láhkai go ovddit háve boazovahátlága heivehettiin, Luke čielggadus dievasmahttui gielddaid dálonguovloealáhusvirgeoapmahaččaid dahkan dárkkistusain.

source: Saamelaiskäräjien saamien tietojen mukaan pyyntö tarkastuksien aloittamiseksi kuntiin saapui Lapin ELY-keskukselta vasta maaliskuun lopussa vuonna 2022, ja tarkastukset sekä näytteiden keräys suoritettiin vasta tämän jälkeen.
sme: Sámedikki oažžun dieđuid mielde bivdda dárkkistusaid álggaheapmin gielddaide bođii Lappi EJB-guovddážis easkka njukčamánu loahpas jagi 2022, ja dárkkistusat ja maiddái čájánasaid čoaggin dahkkui easkka dan maŋŋá.

source: Saamelaiskäräjien ja maa- ja metsätalousministeriön väliset Saamelaiskäräjälain 9 §:n mukaiset neuvottelut porotaloutta kohdanneiden vahinkojen korvaamisesta annetun lain (987/2011), eli nk. porotuholain mukaisten korvausten maksamisesta aloitettiin toukokuussa 2023.
sme: Sámedikki ja eana- ja meahccedoalloministeriija gaskasaš Sámediggelága 9 §:s dárkkuhuvvon ráđđádallamat álggahuvvojedje miessemánus 2023 buhtadusaid máksimis. Buhtadusat vuođđuduvvet boazodoalu deaividan vahágiid buhttemis addojuvvon láhkii (987/2011), elege ng. boazovahátláhkii.

source: Neuvottelut jatkuvat elokuussa 2023, kun kaikki tarvittava tieto vahinkojen laajuuden ja korvauksiin tarvittavan määrärahan arvioimiseksi on saatu.
sme: Ráđđádallamat joatkašuvve borgemánus 2023, go leat ožžojuvvon buot dárbbašlaš dieđut vahágiid viidodaga ja buhtadusaid eaktudan mearreruđa árvvoštallama várás.

source: Saamelaiskäräjien tiedote 28.2.2022
sme: Sámedikki dieđáhus 28.2.2022

source: Talven 2021–2022 lumi- ja kaivuolosuhteet ja niiden vaikutukset poronhoitoon, Luke 2022
sme: Dálvvi 2021–2022 muohta- ja guohtondilli ja daid váikkuhusat boazodollui, Luke 2022

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Laura Olsén-Ljetoff Elinkeinosihteeri 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
sme: Laura Olsén-Ljetoff Ealáhusčálli 010 839 3123 / 040 617 5113 laura.olsen-ljetoff@samediggi.fi
